/* Localized versions of Info.plist keys */

CFBundleName = "AppleCore99NVRAM";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleCore99NVRAM version 1.0.0d1, Copyright 2000 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000 Apple Computer, Inc.";
